<?php
return [
    'view'=>'content',
    'title'=>'Промывка инжектора',
    'articles'=>[
        [
            'img'=>'fuel_article.jpeg',
            'title'=>'Чистый инжектор -',
            'subtitle'=>'машина не едет, а летит',
            'icon'=>'plane',
            'content'=>'Доверьте обслуживание и промывку тепливной системы своего авто профессионалам, давно работающим на рыке и положительно себя зарекомендовавших в этой сфере.'
        ]
    ],
    'futures'=>[
        [
            'img'=>'money_future.png',
            'title'=>'От 1000 рублей',
            'content'=>'Мы нашли тот самый балланс между ценой и качеством - убедитесь сами, ни кто еще не возвращался с жалобами.'
        ],
        [
            'img'=>'fuel_clear_future.png',
            'title'=>'Промывка',
            'content'=>'Ни каких народных методов - только профессиональная чистка. Приезжайте и убедитесь. '
        ],
        [
            'img'=>'fuel_check_future.png',
            'title'=>'Диагностика',
            'content'=>'Если у вас проблемы с топливной системой - мы это увидим сразу и предложим пути решения.'
        ]
    ],
];