<?php
return [
    'view'=>'content',
    'title'=>'Заправка кондиционеров',
    'articles'=>[
        [
            'img'=>'ice_article.jpeg',
            'title'=>'Как часто?',
            'subtitle'=>'Почему важно?',
            'icon'=>'question-sign',
            'content'=>'Заправку необходимо делать регулярно(раз в год-два), либо когда вы ощущаете дискомфорт от работы кондиционера либо когда система авто кондиционера потеряла герметичность, и фреон из него просто вытекает. Причиной этого бывает коррозия или повышенная вибрация системы. Обнаружить или устранить проблему самому практически не возможно, по этому лучше доверить заправку и ремонт авто кондиционеров профессионалам, давно работающим на рыке и положительно себя зарекомендовавших в этой сфере.'
        ]
    ],
    'futures'=>[
        [
            'img'=>'money_future.png',
            'title'=>'От 900 рублей',
            'content'=>'Мы нашли тот самый баланс между ценой и качеством - убедитесь сами, ни кто еще не возвращался с жалобами.'
        ],
        [
            'img'=>'ice_clear_future.png',
            'title'=>'Чистка',
            'content'=>'Если вы начали ощущать неприятный запах при работе кондиционера или из воздуховодов летит много пыли - пора чистить'
        ],
        [
            'img'=>'ice_future.png',
            'title'=>'Заправка',
            'content'=>'ДримАвто используют в своей работе только качественный хладогент и другие расходные материалы. До и после заправки проверяем систему.'
        ]
    ],
];