<?php
return [
    'view'=>'content',
    'title'=>'Регулировка развала и схождения',
    'articles'=>[
        [
            'img'=>'fuel_article.jpeg',
            'title'=>'Исправное рулевое управление -',
            'subtitle'=>'залог вашей безопасности',
            'icon'=>'road',
            'content'=>'Доверьте обслуживание и промывку тепливной системы своего авто профессионалам, давно работающим на рыке и положительно себя зарекомендовавших в этой сфере.'
        ]
    ],
    'futures'=>[
        [
            'img'=>'money_future.png',
            'title'=>'От 800 рублей',
            'content'=>'Мы нашли тот самый балланс между ценой и качеством - убедитесь сами, ни кто еще не возвращался с жалобами.'
        ],
        [
            'img'=>'shod_future.png',
            'title'=>'Регулировка',
            'content'=>'Верните своему автомобилю былую управляемость и безопасность. Проводите регулярную настройку развала и схождения.'
        ],
        [
            'img'=>'shod_gift_future.png',
            'title'=>'В подарок',
            'content'=>'При ремонте подвески на сумму от 10000 рублей - сход-развал в подарок. Отличная возможность экономии.'
        ]
    ],
];