<?php
return [
    'view'=>'content',
    'title'=>'Шиномонтаж',
    'articles'=>[
    ],
    'futures'=>[
    ],
    'prices'=>[
        'Легковые R13 установка + балансировка'=>700,
        'Легковые R13 полная переобувка'=>1000,
        'Легковые R14 установка + балансировка'=>750,
        'Легковые R14 полная переобувка'=>1100,
        'Легковые R15 установка + балансировка'=>850,
        'Легковые R15 полная переобувка'=>1200,
        'Легковые R16 установка + балансировка'=>900,
        'Легковые R16 полная переобувка'=>1300,
        'Легковые R17 установка + балансировка'=>1000,
        'Легковые R17 полная переобувка'=>1400,
        'Легковые R18 установка + балансировка'=>1100,
        'Легковые R18 полная переобувка'=>1500,
        'Легковые R19 установка + балансировка'=>1200,
        'Легковые R19 полная переобувка'=>1700,
        'Легковые R20 установка + балансировка'=>1250,
        'Легковые R20 полная переобувка'=>1800,

        'Паркетник/минивэн R15-17 установка + балансировка'=>1100,
        'Паркетник/минивэн R15-17 полная переобувка'=>1500,
        'Паркетник/минивэн R18-19 установка + балансировка'=>1400,
        'Паркетник/минивэн R18-19 полная переобувка'=>2000,
        'Паркетник/минивэн R20 установка + балансировка'=>1500,
        'Паркетник/минивэн R20 полная переобувка'=>2200,
        'Паркетник/минивэн R21-22 установка + балансировка'=>1700,
        'Паркетник/минивэн R21-22 полная переобувка'=>2400,

        'Джип/внедорожник R15-20 установка + балансировка'=>1500,
        'Джип/внедорожник R15-20 полная переобувка'=>2000,
        'Джип/внедорожник R21 установка + балансировка'=>1800,
        'Джип/внедорожник R21 полная переобувка'=>2500,
        'Джип/внедорожник R22 установка + балансировка'=>1900,
        'Джип/внедорожник R22 полная переобувка'=>2600,
    ],
];